[
  "table-editor-obsidian",
  "dataview",
  "obsidian-icon-folder",
  "obsidian-linter",
  "obsidian-minimal-settings",
  "obsidian-outliner",
  "url-into-selection",
  "periodic-notes",
  "quickadd",
  "obsidian-relative-line-numbers",
  "text-snippets-obsidian",
  "vim-toggle",
  "obsidian-vimrc-support",
  "obsidian-latex-suite",
  "obsidian-style-settings",
  "callout-manager",
  "calendar",
  "obsidian-excalidraw-plugin",
  "templater-obsidian",
  "math-in-callout",
  "inline-math",
  "code-styler"
]